/*28/9/2018*/
"_grp.Accomodation" = "Konaklama";
"_grp.BankATM" = "Bankalar & ATM'ler";
"_grp.Emergency" = "Acil Durum";
"_grp.Food_and_Drink" = "Yeme & İçme";
"_grp.Guides" = "Şehir Rehberleri";
"_grp.Parking" = "Park";
"_grp.Petrol_Station" = "Benzin İstasyonu";
"_grp.Services_and_Education" = "Hizmeler & Eğitim";
"_grp.Shopping" = "Alışveriş";
"_grp.Social_Life" = "Eğlence & Sosyal Yaşam";
"_grp.Sport" = "Spor";
"_grp.Tourism" = "Turistik Mekanlar";
"_grp.Transportation" = "Ulaşım";
"_grp.Vehicle_Services" = "Araç Servisleri";

/* Don't translate text in the parenthesis. The word to translate is just 'Exit', same as translation for key: route.instructionsText.listBox.exit */
"Exit (FROM HIGHWAY)" = "Çıkış";
"feet" = "Adım";
"route.instructionsText.continueAlong" = "Rotayı takip et";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "s";
"kilometers" = "kilometre";
"Limit" = "Sınır";
"meters" = "metre";

/* miles short */
"mi" = "mil";
"miles" = "Mil";

/* timeMinuteMidi */
"min" = "dk";
"native.fuelprices.poidetailTitle" = "Yakıt Fiyatları";
"poiCategory.select" = "Yakın yerler";
"native.navigation.resumeBtn" = "Devam et";

/* timeSecondShort */
"sec" = "Sn";
"yards" = "Yard";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "Yönleri al";
"detail.action.addVia" = "Ara nokta ekle";
"detail.action.addToFavorite" = "Bu yeri hafızaya al";
"detail.action.copyGps" = "GPS koordinatları";
"detail.action.removeFavorite" = "Favorilerden sil";
"detail.action.removeHome" = "Ev adresini kaldır";
"detail.action.removeWork" = "İş adresini kaldır";
"detail.action.shareLocation" = "Konumu paylaş";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "E-posta";
"detail.contact.phone" = "Telefon";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Rotayı demo modunda başlat";
"routeCompute.action.navigate" = "Başlat";
"routeCompute.etaArrival" = "Havaalanı Geliş";
"routeCompute.fastest" = "En hızlı rota";
"routeCompute.slower" = "daha yavaş";
"routeCompute.traffic.withDelay" = "gecikmeyle";
"routeCompute.button.options" = "Seçenekler";
"routeCompute.waypointInfo.from" = "Çıkış";
"routeCompute.waypointInfo.to" = "Varış";
"routeCompute.waypointInfo.waypoints" = "ara noktalar";
"routeCompute.waypointInfo.via" = "Güzergah";
"routeActionMain.cancel" = "Rotayı iptal et";
"routeCompute.action.continue" = "Devam";
"routeCompute.options.title" = "Rota seçenekleri";
"routeCompute.options.AvoidCountry" = "Bu ülkeden kaçın";
"avoid.unpaved" = "Toprak yollar";
"avoid.specialArea" = "Trafik yoğunluğu ücretleri";
"avoid.ferries" = "Feribotlar";
"avoid.highways" = "Otoyollar";
"avoid.tollroads" = "Ücretli yollar";
"workCell.setupWork.subtitle" = "Her gün kolayca evden işe gidip gelin";
"homeCell.setupHome.subtitle" = "En hızlı rotayı kullanın";
"workCell.setupWork.title" = "İş konumunu ayarla";
"homeCell.setupHome.title" = "İş adresini ayarla";
"workCell.title" = "İş";
"homeCell.title" = "Ev";
"favorites.place.emptyButton" = "Yerleri ara";
"favorites.place.emptyTitle" = "Kolay erişim için yerlere ekleyin";
"favorites.place.deleteAction" = "Sil";
"favorites.place.headerTitle" = "Yerler & Rotalar";
"favorites.button.done" = "Tamam";
"favorites.segment.contacts" = "Bağlantılar";
"favorites.segment.trips" = "Geziler";
"favorites.segment.places" = "Yerler";
"favorites.title" = "Sık Kullanılanlar";
"favorites.addAlert.add" = "Ekle";
"native.compute.decideToCompute" = "Hala %@ hedefine mi gidiyorsunuz?";
"routeActionMain.preview" = "Rota önizleme";
"routeCompute.traffic.withoutInfo" = "Trafik bilgisi yok";
"search.work.title" = "İş adresini ara";
"search.home.title" = "Ev adresini ara";
"alert.hideHomeWork.hideHomeTitle" = "Evi gizle";
"alert.hideHomeWork.hideWorkTitle" = "İşi gizle";
"alert.hideHomeWork.setHomeMessage" = "Ev adresini daima favori olarak ayarla";
"alert.hideHomeWork.setWorkMessage" = "Ev adresini daima favori olarak ayarla";
"alert.hideHomeWork.hide" = "Gizle";
"action.control.scout.static" = "Daha hızlı rota bulundu";
"action.control.route.longer" = "%@ daha uzun";
"action.control.route.time" = "%@ tasarruf edin";
"action.control.scout.arrival" = "Yeni varış noktası %@";
"action.control.scout.fasterRouteFound" = "Daha hızlı rota bulundu";
"action.control.scout.preview" = "Önizleme";
"action.control.scout.route.set" = "Daha hızlı rota ayarla";
"routeCompute.action.loading" = "Başlat";
"country.AL" = "Arnavutluk";
"country.AD" = "Andora";
"country.AU" = "Avustralya";
"country.AT" = "Avusturya";
"country.BY" = "Belarus";
"country.BE" = "Belçika";
"country.BA" = "Bosna Hersek";
"country.BG" = "Bulgaristan";
"country.CA" = "Kanada";
"country.HR" = "Hırvatistan";
"country.CZ" = "Çek Cumhuriyeti";
"country.DK" = "Danimarka";
"country.EE" = "Estonya";
"country.FO" = "Faroe Adaları";
"country.FI" = "Finlandiya";
"country.FR" = "Fransa";
"country.DE" = "Almanya";
"country.GI" = "Cebeli Tarık";
"country.GR" = "Yunanistan";
"country.GL" = "Gröland";
"country.VA" = "Vatikan";
"country.HU" = "Macaristan";
"country.IS" = "İzlanda";
"country.IE" = "İrlanda";
"country.IL" = "İsrail";
"country.IT" = "İtalya";
"country.JP" = "Japonya";
"country.KP" = "Kuzey Kore";
"country.KR" = "Güney Kore";
"country.KW" = "Kuveyt";
"country.LV" = "Letonya";
"country.LI" = "Liçenstayn";
"country.LT" = "Litvanya";
"country.LU" = "Lüksemburg";
"country.MK" = "Makedonya";
"country.MT" = "Malta";
"country.MD" = "Moldovya";
"country.MC" = "Monako";
"country.MS" = "Montserrat";
"country.NL" = "Hollanda";
"country.AN" = "Hollanda Antilleleri";
"country.NZ" = "Yeni Zellanda";
"country.NF" = "Norfolk Adası";
"country.NO" = "Norveç";
"country.PL" = "Polonya";
"country.PT" = "Portekiz";
"country.RO" = "Romanya";
"country.RU" = "Rusya Federasyonu";
"country.SM" = "San Marino";
"country.SG" = "Singapur";
"country.SK" = "Slovakya";
"country.SI" = "Slovenya";
"country.ZA" = "Güney Afrika";
"country.ES" = "İspanya";
"country.SE" = "İsveç";
"country.CH" = "İsviçre";
"country.TW" = "Tayvan";
"country.TH" = "Tayland";
"country.TR" = "Türkiye";
"country.UA" = "Ukrayna";
"country.GB" = "İngiltere";
"country.US" = "A.B.D.";
"country.VN" = "Vietnam";
"country.RS" = "Sırbistan";
"country.ME" = "Karadağ";
"country.AE" = "Birleşik Arap Emirlikleri";
"country.OM" = "Umman";
"country.SA" = "Suudi Arabistan";
"country.EG" = "Mısır";
"country.PR" = "Porto Riko";
"country.VI" = "Virjin Adaları";
"country.RA" = "Arjantin";
"country.BH" = "Bahreyn";
"country.BR" = "Brezilya";
"country.HK" = "Hong Kong";
"country.ID" = "Endonezya";
"country.IN" = "Hindistan";
"country.IM" = "Man Adası";
"country.MO" = "Makau";
"country.MX" = "Meksika";
"country.MY" = "Malezya";
"country.QA" = "Katar";
"country.AW" = "Aruba";
"country.AF" = "Afganistan";
"country.AO" = "Angola";
"country.AI" = "Anguilla";
"country.AX" = "Åland Adaları";
"country.AM" = "Ermenistan";
"country.AQ" = "Antartika";
"country.AS" = "Amerikan Samoa";
"country.TF" = "Fransız Güney Toprakları";
"country.AG" = "Antigua ve Barbuda";
"country.AZ" = "Azerbaycan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladeş";
"country.BS" = "Bahama Adaları";
"country.BL" = "Saint Barthélemy";
"country.BZ" = "Belize";
"country.BM" = "Bermuda";
"country.BO" = "Bolivya";
"country.BB" = "Barbados";
"country.BN" = "Brunei Darüsselam";
"country.BT" = "Butan";
"country.BV" = "Bouvet Adası";
"country.BW" = "Botswana";
"country.CF" = "Orta Afrika Cumhuriyeti";
"country.CC" = "Kokos Adaları";
"country.CL" = "Şili";
"country.CI" = "Fildişi Sahili";
"country.CM" = "Kamerun";
"country.CD" = "Kongo Demokratik Cumhuriyeti";
"country.CG" = "Kongo";
"country.CK" = "Cook Adaları";
"country.CO" = "Kolombiya";
"country.KM" = "Komorlar Birliği";
"country.CV" = "Yeşil Burun Adaları";
"country.CR" = "Kosta Rika";
"country.CU" = "Küba";
"country.CX" = "Noel Adası";
"country.KY" = "Kayman Adaları";
"country.DJ" = "Cibuti";
"country.DM" = "Dominika";
"country.DO" = "Dominik Cumhuriyeti";
"country.DZ" = "Cezayir";
"country.EC" = "Ekvator";
"country.ER" = "Eritre";
"country.EH" = "Batı Sahra";
"country.ET" = "Etiyopya";
"country.FJ" = "Fiji";
"country.FK" = "Falkland Adaları";
"country.FM" = "Mikronezya Federe Devletleri";
"country.GA" = "Gabon";
"country.GE" = "Georgia";
"country.GG" = "Gurnsey";
"country.GH" = "Gana";
"country.GN" = "Gine";
"country.GP" = "Guadelup";
"country.GM" = "Gambiya";
"country.GW" = "Gine Bissau";
"country.GQ" = "Ekvator Ginesi";
"country.GD" = "Grenada";
"country.GT" = "Guatemala";
"country.GF" = "Fransız Guyanı";
"country.GU" = "Guam";
"country.GY" = "Guyana";
"country.HM" = "Heard Adası ve McDonald Adaları";
"country.HN" = "Honduras";
"country.HT" = "Haiti";
"country.IO" = "Britanya Hint Okyanusu Toprakları";
"country.IR" = "İran";
"country.IQ" = "Irak";
"country.JM" = "Jamaika";
"country.JE" = "Jersey";
"country.JO" = "Ürdün";
"country.KZ" = "Kazakistan";
"country.KG" = "Kırgızistan";
"country.KH" = "Kamboçya";
"country.KI" = "Kiribati";
"country.KN" = "Saint Kitts ve Nevis";
"country.LA" = "Lao Halk Cumhuriyeti";
"country.LB" = "Lübnan";
"country.LR" = "Liberya";
"country.LY" = "Libya";
"country.LC" = "Saint Lucia";
"country.LK" = "Sri Lanka";
"country.LS" = "Lesoto";
"country.MF" = "Saint-Martin";
"country.MA" = "Fas";
"country.MG" = "Madagaskar";
"country.MV" = "Maldivler";
"country.MH" = "Marshall Adaları";
"country.ML" = "Mali";
"country.MM" = "Myanmar";
"country.MN" = "Moğolistan";
"country.MP" = "Kuzey Mariana Adaları";
"country.MZ" = "Mozambik";
"country.MR" = "Moritanya";
"country.MQ" = "Martinik";
"country.MU" = "Mauritius";
"country.MW" = "Malavi";
"country.YT" = "Mayotte";
"country.NA" = "Namibya";
"country.NC" = "Yeni Kaledonya";
"country.NE" = "Nijer";
"country.NG" = "Nijerya";
"country.NI" = "Nikaragua";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Pitkairn Adaları";
"country.PE" = "Peru";
"country.PH" = "Filipinler";
"country.PW" = "Palau";
"country.PG" = "Papua Yeni Gine";
"country.PY" = "Paraguay";
"country.PS" = "Filistin Toprakları, İşgal Altındaki";
"country.PF" = "Fransız Polinezyası";
"country.RE" = "Reunion";
"country.RW" = "Ruanda";
"country.SD" = "Sudan";
"country.SN" = "Senegal";
"country.GS" = "Güney Georgia ve Güney Sandviç Adaları";
"country.SH" = "Saint Helena";
"country.SJ" = "Svalbard ve Jan Mayen";
"country.SB" = "Solomon Adaları";
"country.SL" = "Sierra Leone";
"country.SV" = "El Salvador";
"country.SO" = "Somali";
"country.PM" = "Saint-Pierre ve Miquelon";
"country.ST" = "Sao Tome ve Principe";
"country.SR" = "Surinam";
"country.SZ" = "Svaziland";
"country.SC" = "Seyşeller";
"country.SY" = "Suriye";
"country.TC" = "Türk ve Kaykos Adaları";
"country.TD" = "Çad";
"country.TG" = "Togo";
"country.TJ" = "Tacikistan";
"country.TK" = "Tokelau";
"country.TM" = "Türkmenistan";
"country.TL" = "Doğu Timor";
"country.TO" = "Tonga";
"country.TT" = "Trinidad ve Tobago";
"country.TN" = "Tunus";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzanya";
"country.UM" = "Amerika Birleşik Devletleri Küçük Kıyı Adaları";
"country.UY" = "Uruguay";
"country.UZ" = "Özbekistan";
"country.VC" = "Saint Vincent ve Grenadine Adaları";
"country.VE" = "Venezuella";
"country.VG" = "Britanya Virjin Adaları";
"country.VU" = "Vanuatu";
"country.WF" = "Vallis ve Futuna";
"country.WS" = "Samoa";
"country.YE" = "Yemen";
"country.ZM" = "Zambiya";
"country.ZW" = "Zimbabve";
"country.US-AL" = "Alabama";
"country.US-AK" = "Alaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "Kaliforniya";
"country.US-CO" = "Colorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "District Of Columbia";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgia";
"country.US-HI" = "Havaii";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New Jersey";
"country.US-NM" = "New Mexico";
"country.US-NY" = "New York";
"country.US-NC" = "North Carolina";
"country.US-ND" = "North Dakota";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pennsylvania";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "South Carolina";
"country.US-SD" = "South Dakota";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Texas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginia";
"country.US-WA" = "Washington";
"country.US-WV" = "West Virginia";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Britanya Kolumbiyası";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "New Brunswick";
"country.CA-NL" = "Newfoundland ve Labrador";
"country.CA-NS" = "Nova Scotia";
"country.CA-NT" = "Kuzey Batı Bölgeleri";
"country.CA-NU" = "Nunavut Territory";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Prince Edward Adası";
"country.CA-QC" = "Quebec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Yukon Bölgesi";
"country.IN-LD" = "Lakşadvip";
"country.GB-NIR" = "Kuzey İrlanda";
"country.GB-SCT" = "İskoçya";
"country.GB-WLS" = "Galler";
"country.GB-CHA" = "Channel Adaları";
"N" = "K";
"S" = "G";
"W" = "B";
"E" = "D";
"routeplaning.actionButton.title" = "Tamam";
"com.sygic.addWaypoint.placeholder" = "Ara nokta ekle";
"detail.action.selectPoi" = "Seç";
"signpost.nextDirection.then" = "Sonraki";
"waypoint.title.myposition" = "Konumum";
"placeholder.password" = "Parola";
"placeholder.email" = "E-posta";
"routeCompute.action.calculating" = "Rotalar hesaplanıyor";
"routeCompute.action.preview" = "Önizleme";
"detail.action.shareGps" = "GPS koordinatlarını paylaşın";
"time.ago.minutes" = "%@ dakika önce";
"time.ago.hours" = "%@ saat önce";
"time.ago.days" = "%@ gün önce";
"time.ago.years" = "%@ yıl önce";
"native.navigation.recenterBtn" = "Yeniden ortala";
"homeCell.updateHome.title" = "Ev adresini güncelle";
"workCell.updateWork.title" = "İş adresini güncelle";
"monetization.addon" = "EKLENTİ";
"detail.action.removeVia" = "Ara noktayı sil";
"message.avoid.motorway.unable" = "Hedefinize ulaşmak için bazı otoyollar rotada kalmak zorunda.";
"message.avoid.specialArea.unable" = "Ne yazık ki rotanızdaki trafik yoğunluğu ücretlerini önleyemiyoruz.";
"message.avoid.tollRoads.unable" = "Paralı yolları kullanmadan bir rota hesaplamak mümkün değil. Paralı yollardan bazıları hesaplanan rotaya dahil.";
"message.avoid.ferries.unable" = "Gideceğiniz yere varabilmek için bazı feribotların rotada kalması gerekiyor.";
"message.avoid.unpavedRoads.unable" = "Hedefinize ulaşmak için, rotada bazı asfaltlanmamış yollar bulunmak zorunda.";
